<?php 
#######################################################################################
$key_domain = "7882a02aa3c056afca0e29f0d8d1b427";
$domain = "RB-MONEY.INFO";
#######################################################################################


$start_site = 1;
$min_sum = 10; //Минимум для вывода
$max_sum = 99999999; //Максимум для вывода



########################################################################################

//Минимальная Сумма по вкладам в рублях
$tarif1 = 50;

########################################################################################

########################################################################################

//Сроки вкладов в часах! Писать только в часах! расчитать можно так кол-во суток умножаем на 24 часа! Пример 25 суток * 24 часа = 600 часов
$srok1 = 24;


########################################################################################

$sum_tarif1 = 50;


########################################################################################

//Проценты для вкладов за полный срок! Тоесть к примеру 120 % за 10 дней
$perc_tarif1 = 50;


########################################################################################







########################################################################################

$time = time(); //Текущее время в формате UNIX
$last_time = $time + 86400; //Начисление раз в сутки! Что бы сделать к примеру начисление раз в час то вместо числа 86400 прописать 3600

########################################################################################

$ref_percent = 0.1;






########################################################################################

//Начисление процентов по вкладам
$time = time();
$db->Query("SELECT * FROM db_deposit WHERE date_end <= '$time' AND status = 0 ");
while($depo = $db->FetchArray()) {
$user_idd = $depo['id_user'];
$id_depo = $depo['id'];
$percent = sprintf("%01.2f", $depo['summa'] / 100 * $depo['percent']);	// процентики
$s = $percent + $depo['summa'];

$db->Query("UPDATE db_users SET money_out = money_out + '$s' WHERE id = '$user_idd' LIMIT 1");
$db->Query("UPDATE db_deposit SET count = count + 1, date_end = '$last_time'  WHERE id = '$id_depo'");



$db->Query("SELECT * FROM db_deposit WHERE id = '$id_depo'");
$dep = $db->FetchArray();
$count_n = $dep['count'];
$count_full = $dep['count_full'];
	if (intval($count_n) >= $count_full) {
		$db->Query("UPDATE db_deposit SET status = 1 WHERE id = '$id_depo'");
	} 
}

########################################################################################
?>