<?PHP
######################################

$_OPTIMIZATION["title"] = "О проекте";
$_OPTIMIZATION["description"] = "О нашем проекте";
$_OPTIMIZATION["keywords"] = "Немного о нас и о нашем проекте";
?>

<h1 class="otz" style="text-align:center;"><span class="poloska">О проекте</span></h1>
<section class="scontent">
1.Принципы работы нашего проекта - работа на общее благо.
<br>
<br><br>
2.Создавая краткосрочные депозиты под указанные во в нашем калькуляторе тарифы,вы получаете ваши средства через 24 часа
<br>
<br><br>
3.Мы не говорим вам о революции в среде высокодоходных инвестиций и о прочем практически невыполнимом на сегодняшний день
Мы хотим уверить вас в одном - мы готовы работать до последнего рубля!
<br><br>
<br>
</section>