<?PHP
$_OPTIMIZATION["title"] = "Маркетинг";
$_OPTIMIZATION["description"] = "Маркетинг";
$_OPTIMIZATION["keywords"] = "Маркетинг";
?>

<h1 class="otz" style="text-align:center;"><span class="poloska">Маркетинг</span></h1>
<section class="scontent">
Наш проект предлагает вам услуги по созданию краткосрочных депозитов от 50 рублей до 15000 рублей<br><br>
В нашем проекте вы получаете прибыль за счёт вклада следующих участников.<br>
Пополнение баланса и вывод средств занимает не более 24 часов.Вывод от 10 РУБ без ограничений!<br>
<br>
Наш проект не берет комиссию за вывод средств.
Проекту идёт 10% от общего пополнения.
Эта сумма отнимается из параметра "Баланс" в статистике.
<br><br>
Также мы подготовили для вас интересную партнерскую программу. От каждого вклада приведенного вами участника наша компания будет выплачивать вам вознаграждение в размере 10%. Таким образом, мы предоставляем для вас возможность зарабатывать не только на инвестициях, но и создать собственную команду рефералов, которая будет приносить вам также, как инвестиции, стабильный пассивный доход.<br><br>
</section>