
<h1 class="otz" style="text-align:center;"><span class="poloska">FAQ</span></h1>
<section class="scontent">
<br><b>Я хочу участвовать в Вашей программе. Как это сделать?</b>
<br>Вы можете начать после регистрации, которую Вы можете найти по данной ссылке.
<br>
<br><b>Граждане каких стран могут быть участниками?</b>
<br>К участию допускаются граждане всех стран.
<br>
<br><b>Является ли регистрация в системе бесплатной?</b>
<br>Да, регистрация полностью бесплатна и занимает несколько секунд.
<br>
<br><b>Могу ли я стать участником Вашей программы если мне нет 18 лет?</b>
<br>Нет, только совершеннолетние могут принять участие.
<br>
<br><b>Как я могу войти в свой аккаунт?</b>
<br>Вы можете войти в аккаунт используя форму входа справа сверху. Введите информацию, о которой говорилось во время регистрации
<br>
<br><b>Насколько защищены пароли и персональные данные?</b>
<br>Все хранится на наших выделенных серверах, данные остаются защищены с помощью технологии шифрования. Пароли также хранятся в зашифрованном виде.
<br>
<br><b>Что делать если я не могу войти в свой аккаунт, потому что забыл свой пароль?</b>
<br>Свяжитесь с нами!
<br>
<br><b>Есть ли ограничения на вывод средств?</b>
<br>Нет, ограничений на вывод в системе нет.
<br>
<br><b>Есть ли у вас защита от DDoS?</b>
<br>Есть. В качестве защиты мы используем популярный сервис CloudFlare Business.
<br>
<br><b>Ваш сайт может перестать работать?</b>
<br>Мы используем только надежные сервера с хорошим оборудованием. Перебои в работе сайта исключены.
<br>
<br><b>На чем вы зарабатываете?</b>
<br>Проекту идёт 10% от общего пополнения баланса всеми пользователями проекта.
<br>
<br><b>Есть ли у вас возможность заработать без собственных вложений?</b>
<br>Да. У нас предусмотрена реферальная система. Вы получаете 10% от каждого вклада участников, пришедших по Вашей реф-ссылке.
<br>
<br><b>Чем занимается проект, Куда идут инвестиции?</b>
<br>Мы торгуем на Forex или других подобных рынках. Наша цель – работать как можно дольше. Вам не нужно много денег, чтобы начать инвестировать. Новый участник инвестирует в проект свои средства, и получает прибыль!
<br>
<br><b>А какие гарантии у Вас есть?</b>
<br>В любом проекте есть риск. Вкладывайте сколько не жалко потерять.
<br>
<br><b>Как долго Вы еще будете работать?</b>
<br>Пока есть в мире Forex или других подобные рынки, мы будем работать, но в открытом режиме не всегда, в будущем наш проект перейдет в закрытый инвест проект, после этого новые инвестиции и новые участники приниматься не будут.
<br>
<br><b>Минимальная сумма вклада?</b>
<br>Минимальная сумма инвестиций в проект составляет 10 рублей.
<br>
<br><b>Пополнил счёт, а баланс без изменений?</b>
<br>Зачисление средств на баланс согласно правил проекта. Ввод средств в проект, на счет участника: от 1 минуты до 6 часов.
<br>
<br><b>Как происходит вывод инвестиций?</b>
<br>Выплаты производятся в ручном режиме, так как в нашем проекте инвестиции работают!
<br>
<br><b>Какое время занимает вывод инвестиций?</b>
<br>Выплаты в течении 1-3 дней
<br>
<br><b>Через сколько дней можно выводить средства?</b>
<br>В любое время!
<br>
<br><b>Кто такие рефералы?</b>
<br>Рефералы это участники партнёрской программы, зарегистрировавшийся по рекомендации другого участника, рекомендация сопровождается «реферальной ссылкой», содержащей информацию об учётной записи участника, который получит вознаграждение за привлечение новичков.
<br>
<br><b>Есть ли проект в соцсети вконтакте?</b>
<br>Да, наша группа существует с сентября 2013 года по адресу vk.com/monies24
<br>
<br><b>Какая платёжная система используется?</b>
<br>Мы используем только платежную систему QIWI
</section>
<style>b {display:inline-block;font-size:24px;margin:15px 0 5px;}</style>